Repository: gnachman/iTerm2
Catalog: sources/MainMenu/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: de, ja, pt_br, ru, zh_hans

# 0A4-80-ghh.title
source: Zoom Out
de: Verkleinern
ja: 縮小
pt_br: Reduzir zoom
ru: Уменьшить
zh_hans: 缩小

# 0D0-tt-wlA.title
source: Install Python Runtime
de: Python-Laufzeitumgebung installieren
ja: Pythonランタイムをインストール
pt_br: Instalar runtime do Python
ru: Установить среду выполнения Python
zh_hans: 安装 Python 运行时

# 0pG-gd-cTc.title
source: Move Tab
de: Tab verschieben
ja: タブを移動
pt_br: Mover aba
ru: Переместить вкладку
zh_hans: 移动标签页

# 01D-vQ-sLv.title
source: Duplicate Session
de: Sitzung duplizieren
ja: セッションを複製
pt_br: Duplicar sessão
ru: Дублировать сеанс
zh_hans: 拷贝会话

# 1jY-S7-DWS.title
source: Open Location…
de: Ort öffnen…
ja: 場所を開く…
pt_br: Abrir localização…
ru: Открыть адрес…
zh_hans: 打开位置…

# 1L5-Nc-laa.title
source: Increase Height
de: Höhe erhöhen
ja: 高さを増やす
pt_br: Aumentar altura
ru: Увеличить высоту
zh_hans: 增加高度

# 1QV-xl-Oun.title
source: Move Tab
de: Tab verschieben
ja: タブを移動
pt_br: Mover aba
ru: Переместить вкладку
zh_hans: 移动标签页

# 2Ek-PE-o7F.title
source: Focus Reporting
de: Fokus-Berichterstattung
ja: フォーカスレポート
pt_br: Relatório de foco
ru: Оповещение о фокусе
zh_hans: 焦点报告

# 2Jk-GR-zCt.title
source: Move Divider Up
de: Trennlinie nach oben verschieben
ja: 区切り線を上に移動
pt_br: Mover divisor para cima
ru: Переместить разделитель вверх
zh_hans: 分隔条上移

# 3Es-XB-YYS.title
source: Replace with Base 64-Decoded Value
de: Durch Base64-dekodierten Wert ersetzen
ja: Base 64デコード値に置き換え
pt_br: Substituir por valor decodificado em Base 64
ru: Заменить декодированным из Base64 значением
zh_hans: 替换为 Base64 解码值

# 3Ow-tu-l1x.title
source: Session
de: Sitzung
ja: セッション
pt_br: Sessão
ru: Сеанс
zh_hans: 会话

# 3uK-At-K7k.title
source: Move Session to Split Pane
de: Sitzung in geteilten Bereich verschieben
ja: セッションを分割ペインに移動
pt_br: Mover sessão para painel dividido
ru: Переместить сеанс в панель разделения
zh_hans: 将会话移到拆分窗格

# 5.title
source: Password Manager
de: Passwort-Manager
ja: パスワードマネージャ
pt_br: Cofre de senhas
ru: Менеджер паролей
zh_hans: 密码管理器

# 5EJ-KF-6Ll.title
source: Item 1
de: Element 1
ja: 項目1
ru: Пункт 1
zh_hans: 项目 1

# 5lc-iD-Td3.title
source: Centered
de: Zentriert
ja: 中央揃え
pt_br: Centralizado
ru: По центру
zh_hans: 居中

# 5uf-4h-Tfe.title
source: Replace Selection
de: Auswahl ersetzen
ja: 選択範囲を置き換え
pt_br: Substituir seleção
ru: Заменить выделенное
zh_hans: 替换所选内容

# 5VM-vY-8EI.title
source: Left of Screen
de: Links auf dem Bildschirm
ja: 画面の左
pt_br: À esquerda da tela
ru: Слева от экрана
zh_hans: 屏幕左侧

# 6d3-xQ-NPR.title
source: Application Cursor
de: Anwendungscursor
ja: アプリケーションカーソル
pt_br: Cursor de aplicativo
ru: Курсор приложения
zh_hans: 应用程序光标

# 7ay-jv-hQe.title
source: Arrangements
de: Anordnungen
ja: アレンジメント
pt_br: Arranjos
ru: Расположения
zh_hans: 窗口布局

# 7ly-zH-p8X.title
source: Fold Selected Lines
de: Ausgewählte Zeilen einklappen
ja: 選択した行を折りたたむ
pt_br: Recolher linhas selecionadas
ru: Свернуть выбранные строки
zh_hans: 折叠所选行

# 7X6-Am-EEB.title
source: Open Recent Directories…
de: Zuletzt verwendete Verzeichnisse öffnen…
ja: 最近使用したディレクトリを開く…
pt_br: Abrir diretórios recentes…
ru: Открыть недавние каталоги…
zh_hans: 打开最近的目录…

# 7YH-d7-iVT.title
source: Full Screen
de: Vollbild
ja: フルスクリーン
pt_br: Tela cheia
ru: Во весь экран
zh_hans: 全屏幕

# 8d7-qE-wpn.title
source: Set Named Mark
de: Benannte Marke setzen
ja: 名前付きマークを設定
pt_br: Definir marca nomeada
ru: Установить именованную метку
zh_hans: 设置命名标记

# 8Ja-GB-Waf.title
source: Actions
de: Aktionen
ja: アクション
pt_br: Ações
ru: Действия
zh_hans: 操作

# 8KO-hG-xdC.title
source: Capture GPU Frame
de: GPU-Frame erfassen
ja: GPUフレームをキャプチャ
pt_br: Capturar quadro da GPU
ru: Захватить кадр GPU
zh_hans: 捕获 GPU 帧

# 8TS-w9-E3t.title
source: Marks and Annotations
de: Marken und Anmerkungen
ja: マークと注釈
pt_br: Marcas e anotações
ru: Метки и аннотации
zh_hans: 标记与注释

# 8Up-pV-Ad7.title
source: Full-Height Left of Screen
de: Volle Höhe, links auf dem Bildschirm
ja: 画面左いっぱいの高さ
pt_br: Altura total no lado esquerdo da tela
ru: Слева от экрана на всю высоту
zh_hans: 屏幕左侧全高

# 9BQ-Nt-1uD.title
source: Duplicate Window
de: Fenster duplizieren
ja: ウインドウを複製
pt_br: Duplicar janela
ru: Дублировать окно
zh_hans: 拷贝窗口

# 9DF-nf-qif.title
source: Auto Command Completion
de: Automatische Befehlsvervollständigung
ja: コマンドの自動補完
pt_br: Autocompletar comandos
ru: Автозавершение команд
zh_hans: 自动命令补全

# 9u2-er-NQu.title
source: Window Style
de: Fensterstil
ja: ウインドウスタイル
pt_br: Estilo da janela
ru: Стиль окна
zh_hans: 窗口样式

# 16n-FV-p0f.title
source: GPU Renderer Availability
de: Verfügbarkeit des GPU-Renderers
ja: GPUレンダラーの利用可否
pt_br: Disponibilidade do renderizador de GPU
ru: Доступность GPU-рендерера
zh_hans: GPU 渲染器可用性

# 19.title
source: Window
de: Fenster
ja: ウインドウ
pt_br: Janela
ru: Окно
zh_hans: 窗口

# 23.title
source: Minimize
de: Minimieren
ja: しまう
pt_br: Minimizar
ru: Свернуть
zh_hans: 最小化

# 24.title
source: Window
de: Fenster
ja: ウインドウ
pt_br: Janela
ru: Окно
zh_hans: 窗口

# 58Y-0j-mff.title
source: Change Profile in Arrangement…
de: Profil in Anordnung ändern…
ja: アレンジメント内のプロファイルを変更…
pt_br: Alterar perfil na disposição…
ru: Изменить профиль в расположении…
zh_hans: 更改布局中的配置文件…

# 81r-Vc-nVm.title
source: Set Default Width
de: Standardbreite festlegen
ja: デフォルトの幅を設定
pt_br: Definir largura padrão
ru: Установить ширину по умолчанию
zh_hans: 设置默认宽度

# 103.title
source: Help
de: Hilfe
ja: ヘルプ
pt_br: Ajuda
ru: Справка
zh_hans: 帮助

# 106.title
source: Help
de: Hilfe
ja: ヘルプ
pt_br: Ajuda
ru: Справка
zh_hans: 帮助

# 111.title
source: iTerm2 Help
de: iTerm2-Hilfe
ja: iTerm2ヘルプ
pt_br: Ajuda do iTerm2
ru: Справка по iTerm2
zh_hans: iTerm2 帮助

# 129.title
source: Preferences…
de: Einstellungen…
ja: 環境設定…
pt_br: Ajustes…
ru: Настройки…
zh_hans: 设置…

# 130.title
source: Services
de: Dienste
ja: サービス
pt_br: Serviços
ru: Службы
zh_hans: 服务

# 131.title
source: Services
de: Dienste
ja: サービス
pt_br: Serviços
ru: Службы
zh_hans: 服务

# 134.title
source: Hide iTerm2
de: iTerm2 ausblenden
ja: iTerm2を隠す
pt_br: Ocultar o iTerm2
ru: Скрыть iTerm2
zh_hans: 隐藏 iTerm2

# 136.title
source: Quit iTerm2
de: iTerm2 beenden
ja: iTerm2を終了
pt_br: Encerrar o iTerm2
ru: Завершить iTerm2
zh_hans: 退出 iTerm2

# 145.title
source: Hide Others
de: Andere ausblenden
ja: ほかを隠す
pt_br: Ocultar outros
ru: Скрыть остальные
zh_hans: 隐藏其他

# 150.title
source: Show All
de: Alle einblenden
ja: すべてを表示
pt_br: Mostrar tudo
ru: Показать все
zh_hans: 全部显示

# 157.title
source: Cut
de: Ausschneiden
ja: カット
pt_br: Recortar
ru: Вырезать
zh_hans: 剪切

# 163.title
source: Edit
de: Bearbeiten
ja: 編集
pt_br: Editar
ru: Правка
zh_hans: 编辑

# 169.title
source: Edit
de: Bearbeiten
ja: 編集
pt_br: Editar
ru: Правка
zh_hans: 编辑

# 172.title
source: Select All
de: Alles auswählen
ja: すべてを選択
pt_br: Selecionar tudo
ru: Выделить всё
zh_hans: 全选

# 213.title
source: Paste
de: Einsetzen
ja: ペースト
pt_br: Colar
ru: Вставить
zh_hans: 粘贴

# 217.title
source: Clear Buffer
de: Puffer leeren
ja: バッファをクリア
pt_br: Limpar buffer
ru: Очистить буфер
zh_hans: 清除缓冲区

# 227.title
source: Log
de: Protokoll
ja: ログ
pt_br: Registro
ru: Журнал
zh_hans: 日志

# 228.title
source: Log
de: Protokoll
ja: ログ
pt_br: Registro
ru: Журнал
zh_hans: 日志

# 233.title
source: About iTerm2
de: Über iTerm2
ja: iTerm2について
pt_br: Sobre o iTerm2
ru: О программе iTerm2
zh_hans: 关于 iTerm2

# 591.title
source: Profiles
de: Profile
ja: プロファイル
pt_br: Perfis
ru: Профили
zh_hans: 配置文件

# 592.title
source: Profiles
de: Profile
ja: プロファイル
pt_br: Perfis
ru: Профили
zh_hans: 配置文件

# 598.title
source: Close Terminal Window
de: Terminalfenster schließen
ja: ターミナルウインドウを閉じる
pt_br: Fechar janela do Terminal
ru: Закрыть окно терминала
zh_hans: 关闭终端窗口

# 635.title
source: Close All Panes in Tab
de: Alle Bereiche im Tab schließen
ja: タブ内のすべてのペインを閉じる
pt_br: Fechar todos os painéis na aba
ru: Закрыть все панели во вкладке
zh_hans: 关闭标签页中的所有窗格

# 685.title
source: Page Setup…
de: Papierformat…
ja: ページ設定…
pt_br: Configurar página…
ru: Параметры страницы…
zh_hans: 页面设置…

# 692.title
source: Save Selected Text…
de: Ausgewählten Text speichern…
ja: 選択したテキストを保存…
pt_br: Salvar texto selecionado…
ru: Сохранить выделенный текст…
zh_hans: 存储所选文本…

# 755.title
source: Clear Scrollback Buffer
de: Scrollback-Puffer leeren
ja: スクロールバックバッファをクリア
pt_br: Limpar histórico de rolagem
ru: Очистить буфер прокрутки
zh_hans: 清除回滚缓冲区

# 758.title
source: Use Selection for Find
de: Auswahl für Suche verwenden
ja: 選択範囲を検索に使用
pt_br: Usar seleção para buscar
ru: Найти выделенное
zh_hans: 使用所选内容查找

# 759.title
source: Find
de: Suchen
ja: 検索
pt_br: Buscar
ru: Найти
zh_hans: 查找

# 760.title
source: Find
de: Suchen
ja: 検索
pt_br: Buscar
ru: Найти
zh_hans: 查找

# 761.title
source: Find Next
de: Weitersuchen
ja: 次を検索
pt_br: Buscar próximo
ru: Найти следующее
zh_hans: 查找下一个

# 763.title
source: Find Previous
de: Vorheriges suchen
ja: 前を検索
pt_br: Buscar anterior
ru: Найти предыдущее
zh_hans: 查找上一个

# 764.title
source: Jump to Selection
de: Zur Auswahl springen
ja: 選択範囲へ移動
pt_br: Ir para a seleção
ru: Перейти к выделенному
zh_hans: 跳到所选内容

# 802.title
source: View
de: Darstellung
ja: 表示
pt_br: Visualizar
ru: Вид
zh_hans: 显示

# 803.title
source: View
de: Darstellung
ja: 表示
pt_br: Visualizar
ru: Вид
zh_hans: 显示

# 804.title
source: Make Text Bigger
de: Text vergrößern
ja: 文字を大きく
pt_br: Aumentar texto
ru: Увеличить текст
zh_hans: 放大文本

# 805.title
source: Make Text Smaller
de: Text verkleinern
ja: 文字を小さく
pt_br: Diminuir texto
ru: Уменьшить текст
zh_hans: 缩小文本

# 822.title
source: Print
de: Drucken
ja: プリント
pt_br: Imprimir
ru: Печать
zh_hans: 打印

# 823.title
source: Screen
de: Bildschirm
ja: 画面
pt_br: Tela
ru: Экран
zh_hans: 屏幕

# 824.title
source: Print
de: Drucken
ja: プリント
pt_br: Imprimir
ru: Печать
zh_hans: 打印

# 825.title
source: Selection
de: Auswahl
ja: 選択範囲
pt_br: Seleção
ru: Выделение
zh_hans: 选区

# 826.title
source: Buffer
de: Puffer
ja: バッファ
ru: Буфер
zh_hans: 缓冲区

# 843.title
source: Select Previous Tab
de: Vorherigen Tab auswählen
ja: 前のタブを選択
pt_br: Selecionar aba anterior
ru: Выбрать предыдущую вкладку
zh_hans: 选择上一个标签页

# 845.title
source: Select Next Tab
de: Nächsten Tab auswählen
ja: 次のタブを選択
pt_br: Selecionar próxima aba
ru: Выбрать следующую вкладку
zh_hans: 选择下一个标签页

# 847.title
source: Select Tab
de: Tab auswählen
ja: タブを選択
pt_br: Selecionar aba
ru: Выбрать вкладку
zh_hans: 选择标签页

# 848.title
source: Select Tab
de: Tab auswählen
ja: タブを選択
pt_br: Selecionar aba
ru: Выбрать вкладку
zh_hans: 选择标签页

# 867.title
source: New Tab
de: Neuer Tab
ja: 新規タブ
pt_br: Nova aba
ru: Новая вкладка
zh_hans: 新建标签页

# 872.title
source: New Window
de: Neues Fenster
ja: 新規ウインドウ
pt_br: Nova janela
ru: Новое окно
zh_hans: 新建窗口

# 875.title
source: Press Option for New Window
de: Wahltaste für neues Fenster drücken
ja: 新規ウインドウを開くにはOptionキーを押す
pt_br: Pressione Option para nova janela
ru: Нажмите Option для нового окна
zh_hans: 按住 Option 新建窗口

# 878.title
source: Open In New Window
de: In neuem Fenster öffnen
ja: 新規ウインドウで開く
pt_br: Abrir em nova janela
ru: Открыть в новом окне
zh_hans: 在新窗口中打开

# 880.title
source: Check for Updates…
de: Nach Updates suchen…
ja: アップデートを確認…
pt_br: Buscar atualizações…
ru: Проверить обновления…
zh_hans: 检查更新…

# 882.title
source: Zoom
de: Zoomen
ja: ズーム
ru: Увеличить
zh_hans: 缩放

# 907.title
source: Reset
de: Zurücksetzen
ja: リセット
pt_br: Redefinir
ru: Сброс
zh_hans: 重置

# 914.title
source: Toggle Full Screen
de: Vollbildmodus umschalten
ja: フルスクリーンを切り替え
pt_br: Ativar/desativar tela cheia
ru: Переключить полноэкранный режим
zh_hans: 切换全屏幕

# 950.title
source: Toggle Debug Logging
de: Debug-Protokollierung umschalten
ja: デバッグログを切り替え
pt_br: Ativar/desativar registro de depuração
ru: Переключить отладочное журналирование
zh_hans: 切换调试日志

# 952.title
source: Open Profiles…
de: Profile öffnen…
ja: プロファイルを開く…
pt_br: Abrir perfis…
ru: Открыть профили…
zh_hans: 打开配置文件…

# 954.title
source: Edit Session…
de: Sitzung bearbeiten…
ja: セッションを編集…
pt_br: Editar sessão…
ru: Изменить сеанс…
zh_hans: 编辑会话…

# 976.title
source: Start Instant Replay
de: Instant Replay starten
ja: インスタントリプレイを開始
pt_br: Iniciar Instant Replay
ru: Начать мгновенный повтор
zh_hans: 开始即时回放

# 1061.title
source: Undo
de: Widerrufen
ja: 取り消す
pt_br: Desfazer
ru: Отменить
zh_hans: 撤销

# 1063.title
source: Redo
de: Wiederholen
ja: やり直す
pt_br: Refazer
ru: Повторить
zh_hans: 重做

# 1142.title
source: Open Paste History…
de: Einfügeverlauf öffnen…
ja: ペースト履歴を開く…
pt_br: Abrir histórico de colagem…
ru: Открыть историю вставок…
zh_hans: 打开粘贴历史…

# 1144.title
source: Open Autocomplete…
de: Automatische Vervollständigung öffnen…
ja: オートコンプリートを開く…
pt_br: Abrir autocompletar…
ru: Открыть автозаполнение…
zh_hans: 打开自动补全…

# 1158.title
source: Paste Special
de: Spezielles Einfügen
ja: 特殊ペースト
pt_br: Colar especial
ru: Специальная вставка
zh_hans: 特殊粘贴

# 1159.title
source: Paste Special
de: Spezielles Einfügen
ja: 特殊ペースト
pt_br: Colar especial
ru: Специальная вставка
zh_hans: 特殊粘贴

# 1164.title
source: Paste Selection
de: Auswahl einfügen
ja: 選択範囲をペースト
pt_br: Colar seleção
ru: Вставить выделенное
zh_hans: 粘贴所选内容

# 1166.title
source: Paste Slowly
de: Langsam einfügen
ja: ゆっくりペースト
pt_br: Colar lentamente
ru: Вставить медленно
zh_hans: 慢速粘贴

# 1174.title
source: Secure Keyboard Entry
de: Sichere Tastatureingabe
ja: セキュアキーボード入力
pt_br: Entrada de teclado segura
ru: Защищённый ввод с клавиатуры
zh_hans: 安全键盘输入

# 1178.title
source: Arrange Windows Horizontally
de: Fenster horizontal anordnen
ja: ウインドウを水平に整列
pt_br: Organizar janelas horizontalmente
ru: Расположить окна по горизонтали
zh_hans: 水平排列窗口

# 1184.title
source: Close
de: Schließen
ja: 閉じる
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

# 1200.title
source: Split Vertically with Current Profile
de: Vertikal mit aktuellem Profil teilen
ja: 現在のプロファイルで垂直に分割
pt_br: Dividir verticalmente com o perfil atual
ru: Разделить вертикально с текущим профилем
zh_hans: 使用当前配置文件垂直拆分

# 1201.title
source: Split Horizontally with Current Profile
de: Horizontal mit aktuellem Profil teilen
ja: 現在のプロファイルで水平に分割
pt_br: Dividir horizontalmente com o perfil atual
ru: Разделить горизонтально с текущим профилем
zh_hans: 使用当前配置文件水平拆分

# 1205.title
source: Save Window Arrangement
de: Fensteranordnung speichern
ja: ウインドウ配置を保存
pt_br: Salvar disposição de janelas
ru: Сохранить расположение окон
zh_hans: 存储窗口布局

# 1209.title
source: Select Split Pane
de: Geteilten Bereich auswählen
ja: 分割ペインを選択
pt_br: Selecionar painel dividido
ru: Выбрать панель разделения
zh_hans: 选择拆分窗格

# 1210.title
source: Select Split Pane
de: Geteilten Bereich auswählen
ja: 分割ペインを選択
pt_br: Selecionar painel dividido
ru: Выбрать панель разделения
zh_hans: 选择拆分窗格

# 1212.title
source: Select Pane Above
de: Bereich darüber auswählen
ja: 上のペインを選択
pt_br: Selecionar painel acima
ru: Выбрать панель выше
zh_hans: 选择上方窗格

# 1213.title
source: Select Pane Below
de: Bereich darunter auswählen
ja: 下のペインを選択
pt_br: Selecionar painel abaixo
ru: Выбрать панель ниже
zh_hans: 选择下方窗格

# 1214.title
source: Select Pane Left
de: Bereich links auswählen
ja: 左のペインを選択
pt_br: Selecionar painel à esquerda
ru: Выбрать панель слева
zh_hans: 选择左侧窗格

# 1215.title
source: Select Pane Right
de: Bereich rechts auswählen
ja: 右のペインを選択
pt_br: Selecionar painel à direita
ru: Выбрать панель справа
zh_hans: 选择右侧窗格

# 1228.title
source: Use Transparency
de: Transparenz verwenden
ja: 透明度を使用
pt_br: Usar transparência
ru: Использовать прозрачность
zh_hans: 使用透明度

# 1233.title
source: Maximize Active Pane
de: Aktiven Bereich maximieren
ja: アクティブなペインを最大化
pt_br: Maximizar painel ativo
ru: Развернуть активную панель
zh_hans: 最大化活动窗格

# 1240.title
source: Item 3
de: Element 3
ja: 項目3
ru: Пункт 3
zh_hans: 项目 3

# 1241.title
source: Item 2
de: Element 2
ja: 項目2
ru: Пункт 2
zh_hans: 项目 2

# 1242.title
source: Item 1
de: Element 1
ja: 項目1
ru: Пункт 1
zh_hans: 项目 1

# 1243.title
source: Set Mark
de: Markierung setzen
ja: マークを設定
pt_br: Definir marca
ru: Установить метку
zh_hans: 设置标记

# 1245.title
source: Jump to Mark
de: Zu Markierung springen
ja: マークにジャンプ
pt_br: Ir para a marca
ru: Перейти к метке
zh_hans: 跳到标记

# 1250.title
source: Next Pane
de: Nächster Bereich
ja: 次のペイン
pt_br: Próximo painel
ru: Следующая панель
zh_hans: 下一个窗格

# 1251.title
source: Previous Pane
de: Vorheriger Bereich
ja: 前のペイン
pt_br: Painel anterior
ru: Предыдущая панель
zh_hans: 上一个窗格

# 1257.title
source: Show Tabs in Fullscreen
de: Tabs im Vollbildmodus anzeigen
ja: フルスクリーンでタブを表示
pt_br: Mostrar abas em tela cheia
ru: Показывать вкладки в полноэкранном режиме
zh_hans: 在全屏幕中显示标签页

# 1261.title
source: Broadcast Input
de: Eingabe-Broadcasting
ja: 入力のブロードキャスト
pt_br: Transmitir entrada
ru: Трансляция ввода
zh_hans: 广播输入

# 1262.title
source: Broadcast Input
de: Eingabe-Broadcasting
ja: 入力のブロードキャスト
pt_br: Transmitir entrada
ru: Трансляция ввода
zh_hans: 广播输入

# 1264.title
source: Broadcast Input to All Panes in All Tabs
de: Eingabe an alle Bereiche in allen Tabs übertragen
ja: すべてのタブのすべてのペインに入力をブロードキャスト
pt_br: Transmitir entrada para todos os painéis de todas as abas
ru: Транслировать ввод во все панели во всех вкладках
zh_hans: 向所有标签页中的所有窗格广播输入

# 1266.title
source: Broadcast Input to All Panes in Current Tab
de: Eingabe an alle Bereiche im aktuellen Tab übertragen
ja: 現在のタブのすべてのペインに入力をブロードキャスト
pt_br: Transmitir entrada para todos os painéis da aba atual
ru: Транслировать ввод во все панели текущей вкладки
zh_hans: 向当前标签页中的所有窗格广播输入

# 1268.title
source: Send Input to Current Session Only
de: Eingabe nur an aktuelle Sitzung senden
ja: 現在のセッションのみに入力を送信
pt_br: Enviar entrada apenas para a sessão atual
ru: Отправлять ввод только в текущий сеанс
zh_hans: 仅向当前会话发送输入

# 1280.title
source: Restore Window Arrangement
de: Fensteranordnung wiederherstellen
ja: ウインドウ配置を復元
pt_br: Restaurar disposição de janelas
ru: Восстановить расположение окон
zh_hans: 恢复窗口布局

# 1281.title
source: Restore Window Arrangement
de: Fensteranordnung wiederherstellen
ja: ウインドウ配置を復元
pt_br: Restaurar disposição de janelas
ru: Восстановить расположение окон
zh_hans: 恢复窗口布局

# 1286.title
source: Find Cursor
de: Cursor finden
ja: カーソルを検索
pt_br: Localizar cursor
ru: Найти курсор
zh_hans: 查找光标

# 1289.title
source: Split Horizontally…
de: Horizontal teilen…
ja: 水平に分割…
pt_br: Dividir horizontalmente…
ru: Разделить горизонтально…
zh_hans: 水平拆分…

# 1291.title
source: Split Vertically…
de: Vertikal teilen…
ja: 垂直に分割…
pt_br: Dividir verticalmente…
ru: Разделить вертикально…
zh_hans: 垂直拆分…

# 1295.title
source: Toolbelt
de: Werkzeuggürtel
ja: ツールベルト
pt_br: Caixa de ferramentas
ru: Набор инструментов
zh_hans: 工具箱

# 1296.title
source: Toolbelt
de: Werkzeuggürtel
ja: ツールベルト
pt_br: Caixa de ferramentas
ru: Набор инструментов
zh_hans: 工具箱

# 1297.title
source: Show Toolbelt
de: Werkzeuggürtel anzeigen
ja: ツールベルトを表示
pt_br: Mostrar Caixa de ferramentas
ru: Показать набор инструментов
zh_hans: 显示工具箱

# 1302.title
source: New Tab with Current Profile
de: Neuer Tab mit aktuellem Profil
ja: 現在のプロファイルで新規タブ
pt_br: Nova aba com o perfil atual
ru: Новая вкладка с текущим профилем
zh_hans: 使用当前配置文件新建标签页

# 1305.title
source: Run Coprocess…
de: Coprocess ausführen…
ja: コプロセスを実行…
pt_br: Executar coprocesso…
ru: Запустить сопроцесс…
zh_hans: 运行协同进程…

# 1321.title
source: Stop Coprocess
de: Coprocess stoppen
ja: コプロセスを停止
pt_br: Parar coprocesso
ru: Остановить сопроцесс
zh_hans: 停止协同进程

# 1326.title
source: Copy
de: Kopieren
ja: コピー
pt_br: Copiar
ru: Копировать
zh_hans: 拷贝

# 1406.title
source: Move Tab to New Window
de: Tab in neues Fenster verschieben
ja: タブを新規ウインドウに移動
pt_br: Mover aba para nova janela
ru: Переместить вкладку в новое окно
zh_hans: 将标签页移到新窗口

# 1408.title
source: Move Tab Right
de: Tab nach rechts verschieben
ja: タブを右に移動
pt_br: Mover aba para a direita
ru: Переместить вкладку вправо
zh_hans: 标签页右移

# 1412.title
source: Show Background Pattern Indicator
de: Hintergrundmusteranzeige anzeigen
ja: 背景パターンインジケーターを表示
pt_br: Mostrar indicador de padrão de fundo
ru: Показывать индикатор фонового узора
zh_hans: 显示背景图案指示器

# 1452.title
source: New Tmux Tab
de: Neuer Tmux-Tab
ja: 新規tmuxタブ
pt_br: Nova aba do tmux
ru: Новая вкладка tmux
zh_hans: 新建 tmux 标签页

# 1455.title
source: New Tmux Window
de: Neues Tmux-Fenster
ja: 新規tmuxウインドウ
pt_br: Nova janela do tmux
ru: Новое окно tmux
zh_hans: 新建 tmux 窗口

# 1459.title
source: Detach
de: Trennen
ja: デタッチ
pt_br: Desanexar
ru: Отсоединить
zh_hans: 分离

# 1464.title
source: Make Text Normal Size
de: Text auf normale Größe setzen
ja: テキストを通常サイズにする
pt_br: Tamanho normal do texto
ru: Обычный размер текста
zh_hans: 恢复文本大小

# 1467.title
source: Restore Text and Session Size
de: Text- und Sitzungsgröße wiederherstellen
ja: テキストとセッションのサイズを復元
pt_br: Restaurar tamanho do texto e da sessão
ru: Восстановить размер текста и сеанса
zh_hans: 恢复文本和会话大小

# 1470.title
source: Make iTerm2 Default Term
de: iTerm2 als Standardterminal festlegen
ja: iTerm2を既定のターミナルにする
pt_br: Tornar o iTerm2 o terminal padrão
ru: Сделать iTerm2 терминалом по умолчанию
zh_hans: 将 iTerm2 设为默认终端

# 1473.title
source: Make Terminal Default Term
de: Terminal als Standardterminal festlegen
ja: Terminalを既定のターミナルにする
pt_br: Tornar o Terminal o terminal padrão
ru: Сделать Terminal терминалом по умолчанию
zh_hans: 将 Terminal 设为默认终端

# 1477.title
source: Toggle Broadcast Input to Current Session
de: Eingabe-Broadcasting zur aktuellen Sitzung umschalten
ja: 現在のセッションへの入力ブロードキャストを切り替え
pt_br: Ativar/desativar transmissão de entrada para a sessão atual
ru: Переключить трансляцию ввода в текущий сеанс
zh_hans: 切换向当前会话广播输入

# 1483.title
source: Paste Faster
de: Schneller einfügen
ja: ペーストを速く
pt_br: Colar mais rápido
ru: Ускорить вставку
zh_hans: 加快粘贴速度

# 1489.title
source: Paste Slower
de: Langsamer einfügen
ja: ペーストを遅く
pt_br: Colar mais devagar
ru: Замедлить вставку
zh_hans: 放慢粘贴速度

# 1492.title
source: Paste Slowly Faster
de: Langsames Einfügen beschleunigen
ja: ゆっくりペーストを速く
pt_br: Colar lentamente mais rápido
ru: Ускорить медленную вставку
zh_hans: 慢速粘贴加快

# 1494.title
source: Paste Slowly Slower
de: Langsames Einfügen verlangsamen
ja: ゆっくりペーストを遅く
pt_br: Colar lentamente mais devagar
ru: Замедлить медленную вставку
zh_hans: 更慢速粘贴

# 1500.title
source: Reset Character Set
de: Zeichensatz zurücksetzen
ja: 文字セットをリセット
pt_br: Redefinir conjunto de caracteres
ru: Сбросить набор символов
zh_hans: 重置字符集

# A4d-bK-MaG.title
source: Archives
de: Archive
ja: アーカイブ
pt_br: Arquivos
ru: Архивы
zh_hans: 归档

# aNs-El-c10.title
source: Annotate Selection
de: Auswahl kommentieren
ja: 選択範囲に注釈を付ける
pt_br: Anotar seleção
ru: Аннотировать выделенное
zh_hans: 注释所选内容

# Atu-fG-56G.title
source: Zoom In on Selection
de: Auf Auswahl zoomen
ja: 選択範囲にズームイン
pt_br: Ampliar seleção
ru: Увеличить выделенное
zh_hans: 放大所选内容

# avG-JI-rjO.title
source: Move Divider Left
de: Trennlinie nach links verschieben
ja: 区切り線を左に移動
pt_br: Mover divisória para a esquerda
ru: Переместить разделитель влево
zh_hans: 分隔条左移

# B3C-jO-rIU.title
source: Disable All
de: Alle deaktivieren
ja: すべて無効化
pt_br: Desativar tudo
ru: Отключить все
zh_hans: 全部禁用

# B8N-yx-8Zh.title
source: Move Session
de: Sitzung verschieben
ja: セッションを移動
pt_br: Mover sessão
ru: Переместить сеанс
zh_hans: 移动会话

# Bhs-45-5yR.title
source: Show Composer
de: Composer anzeigen
ja: コンポーザーを表示
pt_br: Mostrar Compositor
ru: Показать редактор команд
zh_hans: 显示 Composer

# BV1-u8-JSz.title
source: Force Detach
de: Trennung erzwingen
ja: 強制デタッチ
pt_br: Forçar desanexação
ru: Принудительно отсоединить
zh_hans: 强制分离

# bWZ-Rb-J4D.title
source: Named Marks
de: Benannte Markierungen
ja: 名前付きマーク
pt_br: Marcas nomeadas
ru: Именованные метки
zh_hans: 命名标记

# Bx1-Fd-J2S.title
source: Find…
de: Suchen…
ja: 検索…
pt_br: Buscar…
ru: Найти…
zh_hans: 查找…

# Bxx-ai-xsx.title
source: Export Recording
de: Aufzeichnung exportieren
ja: 録画をエクスポート
pt_br: Exportar gravação
ru: Экспортировать запись
zh_hans: 导出录制

# c9F-P9-dcr.title
source: No Title Bar
de: Keine Titelleiste
ja: タイトルバーなし
pt_br: Sem barra de título
ru: Без строки заголовка
zh_hans: 无标题栏
